<%@ page contentType = "text/html; charset=UTF-8" %>
<%@ include file="../inc/header.jsp" %>
<div class="inner sub-layout">
	<div class="lnb-wrap">
		<h2 class="lnb-tit">수강안내</h2>
		<ul class="lnb-menu">
			<li><a href="#">고용보험환급제도</a></li>
			<li><a href="#">수강신청안내</a></li>
			<li><a href="#">학습진행절차</a></li>
			<li><a href="#">수료기준 및 유의사항</a></li>
		</ul>
	</div>
	<div class="contents">
		<div class="sub-top">
			<h2 class="sub-tit">고용보험환급제도</h2>
			<ol class="page-loc">
				<li>Home</li>
				<li>Sub</li>
			</ol>
		</div>
        <div class="step_wrap">
            <dl>
                <dt>고용보험환급제도는?</dt>
                <dd>근로자직업능력개발법 제20조 및 시행령 제17조, 고용보험법 제27조 및 동법 시행령 제41조, 제42조의 규정에 의해 고용보험에 가입되어 있는 사업장의 사업주가 재직 중인 소속 근로자의 직무능력 개발과 향상을 위하여 노동부 장관이 지정한 직업능력개발 훈련시설에서 개설한 과정 교육을 이수하게 한 경우 훈련비의 일부를 지원(환급)하는 제도입니다.</dd>
				<dt>고용보험 환급대상</dt>
				<dd>
					<p>아래 조건을 모두 만족하여야 환급 대상이 될 수 있습니다.</p>
					<ol class="bul-num">
						<li>학습자가 고용보험에 가입되어 있어야 합니다.</li>
						<li>소속된 직장의 사업주가 고용보험 환급과정을 신청한 학습자의 교육비를 전액 지원해야 합니다.</li>
						<li>학습자는 수강한 교육과정을 수료하여야 합니다.<br>(미수료자의 진도율이 50% 이상인 경우, 환급액이 진도율에 따라 차등 지원됩니다.)</li>
					</ol>
				</dd>
				<dt>지원금액</dt>
				<dd>
					이러닝 교육의 환급금은 과정별 · 기업규모별로 상이하며, 수강신청 시 환급금을 확인할 수 있습니다.<br>사업주 직업능력개발훈련 지원규정에 따라 환급금이 변경 될 수 있습니다.
					<div>
                        <h3>이러닝</h3>
                        <p>지원금 = 기준단가 × 훈련시간 × 기업규모 × 조정계수<br><br>우선지원 대상기업: 90% / 1,000인 미만 기업 : 60% / 1,000 이상 기업 :40% (교육비의 20% 내외)<br>미수료자 중 진도율이 50~100%인 학습자 : 기업규모에 따른 환급금 * 진도율 * 0.8</p>
                    </div>
					<div>
                        <h3>공개교육</h3>
                        <p>지원금 = NCS단가 x 교육시간 x 기업규모별 지원비율(%) + (식비3,300 x 식비지급일수)<br>우선지원 대상기업: 90% / 1,000인 미만 기업 : 60% / 1,000 이상 기업 :40%</p>
                    </div>

					<div class="box-b-gry mt20">
						<p>* 우선지원 대상기업의 범위 (고용보험법 시행령 제 12조에 규정)</p>
						<p>제12조(우선지원 대상기업의 범위) ① 법 제19조제2항에서 "대통령령으로 정하는 기준에 해당하는 기업"이란 산업별로 상시 사용하는 근로자수가 다음 각 호의 어느 하나에 해당하는 기업(이하 "우선지원 대상기업"이라 한다)를 말한다. &lt;2009.3.12&gt;</p>
						<ol class="bul-num">
							<li>광업 : 300명 이하</li>
							<li>2. 제조업 : 500명 이하</li>
							<li>3. 건설업 : 300명 이하</li>
							<li>4. 운수업 및 통신업 : 300명 이하</li>
							<li>
								5. 제1호 부터 제4호 외의 산업 : 100명 이하
								<ol>
									<li>② 제1항 각 호에 해당하지 아니하는 기업으로서 「중소기업기본법」 제2조제1항 및 제3항의 기준에 해당하는 기업은 제1항에도 불구하고 우선지원 대상기업으로 본다.</li>
									<li>③ 제1항에 따른 우선지원 대상기업이 그 규모의 확대 등으로 우선지원 대상기업에 해당하지 아니하게 된 경우 그 사유가 발생한 연도의 다음 연도부터 3년간 우선지원 대상기업으로 본다.&lt;신설 2010.12.31&gt;</li>
									<li>④ 제1항부터 제3항까지의 규정에도 불구하고 「독점규제 및 공정거래에 관한 법률」 제14조제1항에 따라 지정된상호출자제한기업집단 중 자산 총액이 5조원 이상인 기업집단에 속하는 회사로 통지된 회사는 그 통지를 받은 날이 속하는 보험연도의 다음 보험연도부터 우선지원 대상기업으로 보지 아니한다.&lt;개정 2010.12.31&gt;</li>
								</ol>
							</li>
						</ol>
						<p>▶ 우선지원 대상기업 분류 기준은 정부 정책에 따라 변경될 수 있습니다.</p>
						<p>▶ 제도문의 : 국번없이 1350</p>
					</div>
				</dd>
                <dt>환급절차</dt>
                <dd>
                    <div class="pd">
                        <h3>예시</h3>
                        <p>교육비 : 50만원/ 환급액 : 10만원인 과정을 학습한 경우</p>
                        <img src="../images/img/guide_img01.png" alt="">
                        <h3 class="mt40">환급절차</h3>
                        <p>교육비 전액 납부 후, 수료자에 한해 환급되며 환급액은 훈련위탁계약서에 기재된 법인계좌로 입금됩니다.</p>
                        <h3 class="mt20">환급시기</h3>
                        <p>과정 종료 후 8~ 12주 이내 순차적으로 환급됩니다. </p>
                    </div>

                </dd>
                <dt>사업주(회사) Check 사항</dt>
                <dd>
                    <p>- 훈련위탁계약서에 ‘환급정보’ 정확히 기재 (은행명, 예금주, 계좌번호)
                    <p>* 반드시 사업주 계좌로 작성 부탁 드리며, 입력된 정보에 대한 책임은 위탁자에게 있으므로 <br/>
                        위탁자는 환급정보란에 정확한 내용을 기재 바랍니다. </p>
                    </p>
                    <p class="mt15">- 교육비 입금 시 법인명으로 입금, 카드 결제일 경우 법인카드로 결제  </p>
                    <p>* 개인카드 결제 시 환급 불가 </p>
                </dd>
            </dl>
        </div>

	</div>
</div>
<%@ include file="../inc/footer.jsp" %>