<%@ page contentType = "text/html; charset=UTF-8" %>
<%@ include file="../inc/header.jsp" %>
<div class="inner sub-layout">
	<div class="lnb-wrap">
		<h2 class="lnb-tit">수강안내</h2>
		<ul class="lnb-menu">
			<li><a href="#">고용보험환급제도</a></li>
			<li><a href="#">수강신청안내</a></li>
			<li><a href="#">학습진행절차</a></li>
			<li><a href="#">수료기준 및 유의사항</a></li>
		</ul>
	</div>
	<div class="contents">
		<div class="sub-top">
			<h2 class="sub-tit">수료기준 및 유의사항</h2>
			<ol class="page-loc">
				<li>Home</li>
				<li>Sub</li>
			</ol>
		</div>
		<div class="step_wrap">
			<dl>
				<dt>수료기준</dt>
				<dd>- 학습진도 : 총진도율 80%이상, 미달시 미수료</dd>
				<dd>- 평가항목 : 진행단계평가+최종평가+과제=100점 만점기준, 총점 60점 이상<br>※ 과정별로 수료 기준이 상이 하오니 수강신청 전 꼭 수료 기준을 확인하세요.</dd>
				<dt>진도율</dt>
				<dd>- 과정 종료 후 전체 진도율이 80%미만일 경우 미 수료 처리됩니다.</dd>
				<dd>- 1일 8차시 이상 초과하여 학습할 수 없습니다.</dd>
				<dd>- 각 차시 별 최소 50% 이상 학습을 하셔야 다음 차시로 이동하실 수 있습니다.</dd>
				<dt>시험응시</dt>
				<dd>- 시험은 학습 종료일 까지만 응시 가능합니다.<br>※ 진행평가 진도율 50%이상 학습 시, 최종 평가는 진도율 80%이상 학습 시 응시 가능합니다.</dd>
				<dd>- 시험은 문항Pool에서 랜덤하게 출제됩니다.</dd>
				<dd>- 시험응시 시 제한시간이 있으므로, 시간 내 응시 완료하셔야 합니다.</dd>
				<dd>- 시험은 응시 중 접속이 종료되더라도 시험시간은 계속 진행되며, 재접속은 제한시간이 경과되지 않은 경우에 한하여 가능합니다.<br>※ 한번 시험이 시작되면 평가창이 닫혀 있는 동안에도 평가 시간은 계속 진행됩니다.</dd>
				<dd>- 평가 오답은 문제유출방지를 위해 평가 완료 후 바로 확인하지 못하고, 결과 확인일 이후에 확인 가능합니다.</dd>
				<dd>- 평가 재응시는 학습종료일 이후 7일 내 가능합니다.</dd>
				<dt>재응시 가능한 경우</dt>
				<dd>
					<ol class="bul-num">
						<li>천재지변</li>
						<li>본인의 결혼 및 가족의 상(喪)</li>
						<li>병역법 등 관계 법령에 의한 동원 소집된 사람</li>
						<li>
							<div>
								<p>기타 부득이한 사유</p>
								<ol class="bul-num">
									<li>개인 병원 입원 및 치료</li>
									<li>사고 발생</li>
									<li>정전</li>
									<li>지역단위 네트워크 장애</li>
									<li>PC 등 기술 문제</li>
									<li>그 밖에 상응한 사유</li>
								</ol>
							</div>
						</li>
					</ol>
				</dd>
				<dt>과제제출</dt>
				<dd>- 과제는 학습종료일까지 제출해야하며, 제출 후 수정이 불가능 합니다.</dd>
				<dd>- 제출 기간 이후에는 과제를 제출 할 수 없습니다. (학습 종료일 23:59까지만 제출 가능)</dd>
				<dd>- 과제 입력 중 페이지 이동을 할 경우 반드시 하단의 임시 저장 버튼을 클릭하시기 바랍니다.</dd>
				<dd>- 과제는 제출 후 수정이 불가하므로 파일 확인 후 제출 부탁드립니다.</dd>
				<dd>- 과제는 학습을 100% 완료 한 뒤 학습 내용을 토대로 작성 하시길 권장합니다.</dd>
				<dd>- 과제 직접입력 시 복사/붙여넣기(ctrl C,ctrl V)가 불가합니다.</dd>
				<dd>- 모사답안을 제출한 수강생의 경우 과제 점수가 0점 처리 후 미수료 되오니 아래 모사 답안 규정을 꼭 확인 하신 후 과제를 제출 하시기 바랍니다.</dd>
				<dd>- 과제 재응시는 학습종료일 이후 7일 내 가능합니다. (사업주, 내일배움카드의 재응시 대상 상이함)</dd>
				<dt>모사답안규정</dt>
				<dd>모사답안으로 판정 된 경우 과제 점수 0점 부여 후 “미수료” 처리 합니다.<br>아래 해당 사항을 확인 한 뒤 모사답안으로 인한 불이익이 없도록 주의 바랍니다.</dd>
				<dt>모사답안 판정 근거</dt>
				<dd>- 타 학습자 답안과 80% 이상 동일한 경우 : 다른 사람의 과제를 모사하여 작성한 학습자, 답안을 제공한 학습자 모두 해당</dd>
				<dd>- 인터넷 자료, 출판물, 기타 자료 등을 무단으로 복사하여 제출한 경우 : 인터넷에 검색 되어지는 답안을 편집하여 제출 하는 경우도 해당</dd>
				<dt>대리수강금지</dt>
				<dd>- 학습활동은 반드시 본인이 진행해야 합니다.</dd>
				<dd>-대리 수강 및 기타 부정한 방법으로 학습완료 후 환급을 받을 시에 본인 또는 사업주가 1년간 훈련비 지원이 불가능 합니다.</dd>
				<dt>본인인증</dt>
				<dd>- 최초 학습 시 학습자가 본인임을 확인하기 위해 본인인증을 실시하고 있습니다.</dd>
				<dd>- 본인명의 핸드폰이 아닐 경우, 환급 과정 신청이 불가하오니 반드시 본인명의의 핸드폰으로 신청해주시기 바랍니다.</dd>
				<dt>OTP 인증</dt>
				<dd>- 실제 학습 진행 여부를 확인하기 위해 보안 절차(OTP인증)을 거치고 있습니다.</dd>
				<dd>- 학습 진행 시 OTP인증은 진도 8차시 단위로 적용(1차시, 9차시, 17차시…), 시험 및 과제 입장 시 적용되어 있으니 참고하시고 진행 바랍니다.</dd>
			</dl>
		</div>
	</div>
</div>
<%@ include file="../inc/footer.jsp" %>