<%@ page contentType = "text/html; charset=UTF-8" %>
<%@ include file="../inc/header.jsp" %>
<div class="inner sub-layout">
	<div class="contents">
		<div class="sub-top">
			<h2 class="sub-tit">이용약관</h2>
			<ol class="page-loc">
				<li>Home</li>
				<li>이용약관</li>
			</ol>
		</div>
		<div>
			<h2 class="tit-03">제 1장 총칙</h2>
			<dl class="term-cont">
				<dt class="tit-05">제 1 조 목적</dt>
				<dd>본 약관은 주식회사 삼일아카데미(이하 “회사” )가 운영하는 온라인상의 인터넷 서비스(www.samilacademy.com, open.samilacademy.com, www.samiledu.com)의 이용과 관련하여 “회사”와 이용자와의 권리/의무 및 책임사항을 규정함을 목적으로 합니다.</dd>
				<dt class="tit-05">제 2 조 (용어의 정의)</dt>
				<dd>
					<ol class="bul-num">
						<li>"서비스"란 접속 가능한 유/무선 정보통신기기의 종류와는 상관없이 이용 가능한 “회사”가 제공하는 모든 서비스를 의미합니다.</li>
						<li>"패밀리사이트"란 “회사”가 이용자에게 서비스를 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 구성한 가상의 공간을 의미합니다.</li>
						<li>"이용자"란 "패밀리사이트"에 접속하여 본 약관에 따라 “회사”가 "패밀리사이트"에서 제공하는 서비스를 이용하는 “회원”을 의미합니다.</li>
						<li>“회원”이란 “회사”에 개인정보를 제공하여 “회원”등록을 한 자로서, “회사”와 서비스 이용계약을 체결하고 회원 아이디를 부여 받은 자를 의미합니다.</li>
						<li>“회원” 아이디(이하 "아이디"라 한다)"란 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 “회사”가 승인하는 문자 및 문자와 숫자의 조합을 의미합니다.</li>
						<li>"비밀번호"란 “회원”이 부여 받은 아이디와 일치된 회원임을 확인하고, 회원의 개인정보를 보호하기 위하여 “회원”이 정한 문자와 숫자의 조합을 의미합니다.</li>
						<li>본 약관에서 사용하는 용어의 정의는 본 조에서 정하는 것을 제외하고는 관계법령 및 서비스 별 안내에서 정하는 바에 따릅니다.</li>
					</ol>
				</dd>
				<dt class="tit-05">제 3 조 (이용약관의 효력 및 변경)</dt>
				<dd>
					<ol class="bul-num">
						<li>“회사”는 본 약관의 내용을 이용자가 쉽게 알 수 있도록 각 "패밀리사이트" 서비스의 초기 화면에 게시합니다.</li>
						<li>“회사”는 약관의 규제에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</li>
						<li>“회사”는 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 각 "패밀리사이트"의 초기 화면에 그 적용일자 7일 이전부터 적용일 후 상당기간 동안 공지하고 기존 “회원”에게는 필요 시 개정약관을 전자우편 발송 등 적절한 방법으로 통지합니다. 다만, “회원”에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “회사”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 “회원”이 알기 쉽도록 표시합니다. 만약 “회원”의 연락처 미 기재, 변경 등으로 인하여 개별 통지가 어려운 경우에는 각 "패밀리사이트" 의 초기 화면에 변경 약관을 공지함으로써 개별 통지한 것으로 간주합니다.</li>
						<li>“회사”가 약관을 개정할 경우에는 개정약관 공지 후 개정약관의 적용에 대한 "이용자"의 동의 여부를 확인합니다. "이용자"가 개정약관의 적용에 동의하지 않는 경우 “회사” 또는 “회원”은 서비스 이용계약을 해지할 수 있습니다. 다만, 동의기간 내에 거절의 의사를 표시하지 않으면 동의한 것으로 본다는 내용을 별도로 고지한 경우, “이용자”가 이에 따른 거절의 의사표시를 하지 않거나 약관 변경 이후에 서비스를 이용할 경우에는 변경약관에 동의한 것으로 간주합니다.</li>
					</ol>
				</dd>
			</dl>
		</div>
	</div>
</div>

<%@ include file="pop_procv.jsp" %> <!-- 과정상세 -->

<%@ include file="../inc/footer.jsp" %>