<%@ page contentType = "text/html; charset=UTF-8" %>
<%@ include file="../inc/header.jsp" %>
<div class="inner sub-layout">
	<div class="lnb-wrap">
		<h2 class="lnb-tit">수강안내</h2>
		<ul class="lnb-menu">
			<li><a href="#">학습이용절차</a></li>
			<li><a href="#">고용보험환급절차</a></li>
			<li><a href="#">수강신청안내</a></li>
			<li><a href="#">유의사항 및 수료기준</a></li>
	</div>
	<div class="contents">
		<div class="sub-top">
			<h2 class="sub-tit">고용보험환급절차</h2>
			<ol class="page-loc">
				<li>Home</li>
				<li>Sub</li>
			</ol>
		</div>
        <div class="step_wrap">
            <dl>
                <dt>고용보험 환급제도는?</dt>
                <dd>근로자직업능력개발법 제20조 및 시행령 제17조, 고용보험법 제27조 및 동법 시행령 제41조, 제42조의 규정에 의해 고용보험에
                    가입되어 있는 사업장의 사업주가 재직 중인 소속 근로자의 직무능력 개발과 향상을 위하여 노동부 장관이 지정한 직업능력개발
                    훈련시설에서 개설한 과정 교육을 이수하게 한 경우 훈련비의 일부를 지원(환급)하는 제도입니다.
                </dd>
                <dt>환급액 계산법</dt>
                <dd>
                    <div>
                        <h3>이러닝</h3>
                        <p>이러닝 교육의 환급금은 과정별, 기업규모별로 상이합니다. 수강신청 시 환급금을 확인할 수 있습니다.
                            사업주 직업능력개발훈련 지원규정에 따라 환급금이 변경 될 수 있습니다.
                        </p>
                        <p class="mt15">* 기업규모별 지원금 상이 (정확한 기업규모 확인은 근로복지공단으로 문의, Tel. 1588-0075)</p>
                        <p>- 우선지원기업 : 산업별 상시 근로자수 상이</p>
                        <p>- 1,000명 미만 기업: 상시 근로자수 1,000명 미만</p>
                        <p>- 1,000명 이상 기업: 상시 근로자수 1,000명 이상</p>
                    </div>
                    <div>
                        <h3>공개교육</h3>
                        <p>고용보험 환급액 = NCS단가 x 교육시간 x 기업규모별 지원비율(%) + (식비3,300 x 식비지급일수)</p>
                        <p class="mt15">* 기업규모별 지원비율</p>
                        <p>- 우선지원기업 : 90%</p>
                        <p> - 1,000명 미만 대기업 : 60%</p>
                        <p>- 1,000명 이상 대기업 : 40%</p>
                        <p>* 상기 계산기준은 사업주 직업능력개발훈련 지원규정 개정사항을 반영하였습니다. (2018.3.8.)</p>
                    </div>
                </dd>
                <dt>환급절차</dt>
                <dd>
                    <div class="pd">
                        <h3>예시</h3>
                        <p>교육비 : 50만원/ 환급액 : 10만원인 과정을 학습한 경우</p>
                        <img src="../images/img/guide_img01.png" alt="">
                        <h3 class="mt40">환급절차</h3>
                        <p>교육비 전액 납부 후, 수료자에 한해 환급되며 환급액은 훈련위탁계약서에 기재된 법인계좌로 입금됩니다.</p>
                        <h3 class="mt20">환급시기</h3>
                        <p>과정 종료 후 8~ 12주 이내 순차적으로 환급됩니다. </p>
                    </div>

                </dd>
                <dt>사업주(회사) Check 사항</dt>
                <dd>
                    <p>- 훈련위탁계약서에 ‘환급정보’ 정확히 기재 (은행명, 예금주, 계좌번호)
                    <p>* 반드시 사업주 계좌로 작성 부탁 드리며, 입력된 정보에 대한 책임은 위탁자에게 있으므로 <br/>
                        위탁자는 환급정보란에 정확한 내용을 기재 바랍니다. </p>
                    </p>
                    <p class="mt15">- 교육비 입금 시 법인명으로 입금, 카드 결제일 경우 법인카드로 결제  </p>
                    <p>* 개인카드 결제 시 환급 불가 </p>
                </dd>
            </dl>
        </div>
            
	</div>
</div>
<%@ include file="../inc/footer.jsp" %>