<%@ page contentType = "text/html; charset=UTF-8" %>
<%@ include file="../inc/header.jsp" %>
<div class="inner sub-layout">
	<div class="lnb-wrap">
		<h2 class="lnb-tit">수강안내</h2>
		<ul class="lnb-menu">
			<li><a href="#">학습이용절차</a></li>
			<li><a href="#">고용보험환급절차</a></li>
			<li><a href="#">수강신청안내</a></li>
			<li><a href="#">유의사항 및 수료기준</a></li>
	</div>
	<div class="contents">
		<div class="sub-top">
			<h2 class="sub-tit">유의사항 및 수료기준</h2>
			<ol class="page-loc">
				<li>Home</li>
				<li>Sub</li>
			</ol>
		</div>
        <div class="tab-wrap">
            <ul class="tab-menu tab-menu01">
                <li><button type="button">이러닝</button></li>
                <li><button type="button">공개교육</button></li>
            </ul>
            <div class="tab-cont">
                <div class="step_wrap yearmem-wrap">
                    <dl class="mt40">
                        <dt>학습자 유의사항 안내</dt>
                        <dd>
                            <p>귀하께서 수강신청한 삼일아카데미 국내 집체훈련과정은 근로자직업능력 개발법 제24조 및 동법 시행령 제 22조의 규정에 의하여
                                한국산업인력공단 서울지역본부로부터 직업능력개발훈련으로 인정받은 훈련과정입니다.</p>
                        </dd>
                        <dt>수료기준</dt>
                        <dd>
                            <h3>환급</h3>
                            <ol>
                                <li>훈련일수가 10일 미만이거나 훈련시간이 40시간 미만인 과정
                                    <p> - 훈련시간의 100분의 80 이상을 출석하고 훈련과정 이수</p>
                                    <p>- 출석여부를 시간으로 확인하므로 지각, 조퇴 또는 외출 시에는 해당 시간만큼 출석하지 아니한 것으로 처리</p>
                                </li>
                                <li>
                                    훈련일수가 10일 이상이고 훈련시간이 40시간 이상인 과정
                                    <p> - 훈련일수의 100분의 80이상을 출석하고 훈련과정 이수</p>
                                    <p>- 지각, 조퇴 또는 외출 3회는 1일 결석으로 처리. 다만, 지각, 조퇴 또는 외출로 인하여 훈련참여가 1일 훈련시간의
                                        100분의 50 미만인 경우에는 횟수에 결석한 것으로 처리 </p>
                                </li>
                            </ol>
                            <h3 class="mt30">비환급</h3>
                            <p>비환급 수료기준은 훈련시간의 100분의 80 이상 출석 시 훈련과정 이수입니다.</p>
                        </dd>
                    </dl>
                </div>
                <div class="step_wrap yearmem-wrap">
                    <dl class="mt40">
                        <dt>학습자 유의사항 안내</dt>
                        <dd>
                            <p>귀하께서 수강신청한 삼일아카데미 원격훈련과정은 근로자직업능력 개발법 제24조 및 동법 시행령 제 22조의 규정에 의하여
                                한국산업인력관리공단 서울지역본부로부터 직업능력개발훈련으로 인정받은 훈련과정입니다.</p>
                            <p class="mt20">
                                각 과정의 훈련비는 귀하의 사업주가 전액 또는 일부 부담하며 근로자 직업능력 개발법 시행규칙 제 8조에 따라 노동부 장관이 고시한
                            수료기준에 의하여 수료한 경우 훈련비를 부담한 사업주는 훈련비를 노동부 고용보험기금에서 지원받을 수 있습니다.</p>
                            <p class="mt20">따라서, 귀하께서는 다음 사항에 유의하여 훈련에 임해 주시기 바랍니다.</p>
                            <p class="mt20">가. 본 사이트에 안내된 학습절차 및 수료기준 등을 반드시 숙지해 주시기 바랍니다.</p>
                            <p>나. 평가를 위한 학습리포트 및 평가지 등은 매월 1회 이상 제출하여야 하며 평가에 참여하지 않은 경우 수료할 수 없습니다. </p>
                            <p>다. 학습리포트, 평가지 등의 대리, 허위 작성, 기타 부정한 방법으로 수료한 사실이 적발될 경우 미수료 처리되며, 향후 귀하가 소속되어 있는
                            기업의 사업주는 1년간 고용보험법상의 직업능력개발훈련 비용 지원을 받을 수 없게 될 수 있습니다. </p>
                            <p>※ 기타 훈련과정, 진행일정 등 문의 사항이 있으신 경우 저희 원격교육팀(전화: 02-3781-3011) 으로 문의하시기 바랍니다.</p>
                        </dd>
                        <dt>수료기준</dt>
                        <dd>
                            <h3>환급</h3>
                            <p>삼일아카데미 원격 훈련과정의 지원금 지급을 위한 수료기준 (훈련과정 및 훈련시설 요건 등에 관한 규정 제70조)은 다음과 같습니다.</p>
                            <ol>
                                <li>평가성적이 60점 이상일 것</li>
                                <li>매월 1회 이상 평가에 참여할 것</li>
                                <li>훈련기간 종료일까지 최종 답안을 제출할 것</li>
                                <li>기타 훈련실시자가 수립한 수료기준에 도달할 것</li>
                            </ol>
                            <p class="mt10">예) 1. 평가기간 1월 11일 ~ 1월 31일 경우 2월 1일 제출시 미수료 <br>
                                2. 2개월 과정의 경우 1차평가 100점, 2차평가 50점 경우 미수료 </p>
                            <h3 class="mt30">비환급</h3>
                            <p>비환급 수료기준은 훈련과정의 진도 100분의 80 이상 수강 시 훈련과정 이수입니다.</p>
                        </dd>
                    </dl>
                </div>
            </div>
        </div>
            
	</div>
</div>
<%@ include file="../inc/footer.jsp" %>